Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_oppimateriaalisuunnittelijan_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisuunnittelijan tehtävän
sme: Sámediggi almmuha ohcan láhkái oahppamateriálaplánejeaddji doaimma

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisuunnittelijan määräaikaisen tehtävän.
sme: Sámediggi almmuha ohcan láhkái oahppamateriálaplánejeaddji mearreáigásaš doaimma.

source: Oppimateraalisuunnittelijan työtehtäviin kuuluvat mm. oppimateriaaliprojektien johtamis-, valmistelu- ja toimitustyöt, osallistuminen vuotuisen talousarvion ja oppimateriaaliprojektien valmisteluun ja toteuttamiseen.
sme: Oahppamateriála plánejeaddji bargguide gullet ee. oahppamateriálaprošeavttaid jođihan-, válbmen- ja doaimmahanbarggut, oassálastin jahkásaš bušeahta ja oahppamateriálaprošeavttaid válbmemii ja ollašuhttimii.

source: Saamelaiskäräjät ilmoittaa haettavaksi OPPIMATERIAALISUUNNITTELIJAN MÄÄRÄAIKAISEN TEHTÄVÄN
sme: Sámediggi almmuha ohcanláhkai OAHPPAMATERIÁLA PLÁNEJEADDJI MERREÁIGÁSAŠ DOAIMMA

source: Työ alkaa 1.3.2018 tai sopimuksen mukaan ja kestää 31.12.2018 saakka.
sme: Bargu álgá 1.3.2018 dahje soahpámuša mielde ja bistá 31.12.2018 rádjái.

source: Oppimateriaalisuunnittelijan toimipaikka on Sajoksessa, Inarissa.
sme: Oahppamateriála plánejeaddji bargosadji lea Sajosis, Anáris.

source: Asetuksen mukaisena kelpoisuusvaatimuksena on työn edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sme: Seađusvuđđosaš gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (sámedikkis addojuvvon ásahus 1727/1995).

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamen kielen kirjallista ja suullista osaamista, opetusalan tuntemusta ja valmiuksia edistää digitaalisten materiaalien tuottamista.
sme: Barggus menestuvvan eaktuda buorre sámegiela čálalaš ja njálmmalaš dáiddu, oahpahussuorggi dovdama ja válmmašvuođaid ovddidit digitála oahppamateriála buvttadeami.

source: Työ tehdään pääasiassa sähköisillä toimisto-ohjelmilla, joten niiden hyvä hallitseminen on edellytys työtehtävien hoitamisessa.
sme: Bargu dahkko eanaš elektrovnnalaš doaimmahatprográmmaiguin nu ahte daid bures máhttin lea eaktun barggu dikšumis.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja sen IV luokan mukaan (peruspalkka 2 466,87 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV ja das IV luohká mielde (vuođđobálká 2466,87 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvan bálvalanlasit.

source: Hakemukset koulutus- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.2.2018 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 15.2.2018 dmu 16.00 rádjai čujuhussii: Sajos, 99870 Anár.

source: Lisätietoja antavat koulutussihteeri Ulla Aikio-Puoskari 010 839 3112 ja oppimateriaalisihteeri Hannu Kangasniemi, puh 050 3641 385.
sme: Lassedieđuid barggus addiba skuvlenčálli Ulla Aikio-Puoskari, tel. 010 839 3112 ja oahppamateriálačálli Hannu Kangasniemi, tel. 050 3641 385.

source: Saamelaiskäräjien toimintaan voi tutustua internetosoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi.

source: Inarissa 04.01.2018 Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta
sme: Anáris 04.01.2018 Sámediggi/ Skuvlen- ja oahppamateriálalávdegoddi
